[
  {
    "title": "Das Herzfeld – das elektromagnetische Zentrum des Menschen",
    "date": "2025-05-18",
    "file": "blog/das-herzfeld-das-elektromagnetische-zentrum-des-menschen.md",
    "image": "",
    "alt": "",
    "excerpt": "Das menschliche Herz ist weit mehr als eine muskuläre Pumpe. Es ist ein hochdifferenzierter, rhythmisch arbeitender Taktgeber – und vor allem: der stärkste elektromagnetische Sender des Körpers. Das sogenannte **Herzfeld** beeinflusst nicht nur biologische Vorgänge, sondern wirkt auch weit über den Körper hinaus – auf andere Menschen, Räume und Systeme. ## Das toroidale Feld des Herzens Das elektromagnetische Feld des Herzens hat eine **toroidale Form**. Ein Torus ist eine dreidimensionale Struktur, die an einen Donut erinnert: Energie fließt spiralförmig durch das Zentrum und kehrt über die Außenseite wieder zurück. Dieses Feld entsteht durch die elektrische Aktivität des Herzens bei jedem Schlag. Merkmale des Herzfeldes: - Es ist **mehrere Meter weit messbar**."
  },
  {
    "title": "Implosion – Heilung durch zentrierte Spannung",
    "date": "2025-05-18",
    "file": "blog/implosion-heilung-durch-zentrierte-spannung.md",
    "image": "",
    "alt": "",
    "excerpt": "Lebendige Systeme bauen Ordnung nicht durch Expansion auf, sondern durch **Zentrierung**. Dort, wo Energie zur Mitte strebt, entsteht **Struktur, Fokus, Vitalität**. In der Feldphysik nennt man diesen Vorgang **Implosion**. Im Gegensatz zur Explosion – der ungerichteten Ausbreitung – bezeichnet Implosion den **gerichteten Einzug von Energie ins Zentrum**. Dan Winter beschreibt Implosion als das **grundlegende Ordnungsprinzip lebender Systeme**, insbesondere in der Biologie, der Zellphysik und der Bewusstseinsentwicklung. ## Was bedeutet Implosion? Implosion beschreibt einen Zustand, in dem: - **Ladung sich zentriert**, anstatt auseinanderzustreben"
  },
  {
    "title": "Spannung organisieren – Wie osteopathische Impulse Zellordnung und elektromagnetische Regulation beeinflussen",
    "date": "2025-05-18",
    "file": "blog/spannung-organisieren-wie-osteopathische-impulse-zellordnung-und-elektromagnetische-regulation-beeinflussen.md",
    "image": "",
    "alt": "",
    "excerpt": "Osteopathie versteht den Körper als dynamisches Spannungsfeld. Jeder Gewebekontakt beeinflusst nicht nur die mechanischen, sondern auch die **elektrophysiologischen und elektromagnetischen Ordnungsprozesse** des Systems.   In diesem Beitrag geht es um die Frage: **Wie wirken osteopathische Impulse auf zelluläre Organisation – bis hinein in den Kern?** Und: **Welche Rolle spielt dabei das elektromagnetische Feld?** ## Die Zelle als Spannungs- und Resonanzraum Zellen sind keine starren Bausteine, sondern **dynamische Ladungskörper**, die in ständiger Wechselwirkung mit ihrer Umgebung stehen. Jede Zelle nimmt mechanische Impulse wahr – etwa Druck, Zug oder Rotation – und **wandelt sie in elektrische Reize um** (Mechanotransduktion). Diese Reize verändern:"
  },
  {
    "title": "Was bedeutet Kohärenz – und warum ist sie so wichtig für Gesundheit und Regulation?",
    "date": "2025-05-18",
    "file": "blog/was-bedeutet-koh-renz-und-warum-ist-sie-so-wichtig-f-r-gesundheit-und-regulation-.md",
    "image": "",
    "alt": "",
    "excerpt": "Kohärenz ist ein Begriff, der in verschiedenen wissenschaftlichen und therapeutischen Bereichen verwendet wird. Ob in der Neurowissenschaft, Physik, Psychologie oder Herzforschung – überall beschreibt Kohärenz dasselbe Grundprinzip: **Ordnung im Fluss**. Im Zusammenhang mit dem menschlichen Körper beschreibt Kohärenz einen Zustand, in dem **verschiedene biologische Rhythmen harmonisch aufeinander abgestimmt** sind. Sie ist messbar, spürbar – und sie ist eine wesentliche Voraussetzung für körperliche und emotionale Gesundheit. ## Was ist Kohärenz? Der Begriff stammt vom lateinischen *cohaerere*, was so viel bedeutet wie „zusammenhängen“. In der Physik spricht man von Kohärenz, wenn **Wellen in Phase sind** – also synchron schwingen. Auf den Menschen übertragen bedeutet das:"
  },
  {
    "title": "Was ist ein elektromagnetisches Feld – und warum hat der Mensch eins?",
    "date": "2025-05-18",
    "file": "blog/was-ist-ein-elektromagnetisches-feld-und-warum-hat-der-mensch-eins-.md",
    "image": "",
    "alt": "",
    "excerpt": "Viele Menschen nehmen intuitiv wahr, dass sie nicht nur aus Fleisch und Blut bestehen. Begriffe wie „Ausstrahlung“, „Präsenz“ oder „Energie“ deuten darauf hin, dass es etwas gibt, das über die rein körperliche Ebene hinausgeht. Tatsächlich ist dieses „etwas“ physikalisch messbar: das elektromagnetische Feld des Menschen. ## Was ist ein elektromagnetisches Feld? Ein elektromagnetisches Feld entsteht, wenn sich elektrische Ladung bewegt. Elektrische und magnetische Felder sind dabei nicht unabhängig, sondern bilden ein gemeinsames dynamisches System. Solche Felder sind überall im Alltag präsent – in Licht, Funkwellen, Stromleitungen und mehr. Auch biologische Systeme erzeugen elektromagnetische Felder – insbesondere das menschliche Herz und Gehirn. ## Das Herz als zentraler Feldgenerator"
  },
  {
    "title": "Was passiert, wenn das Feld fragmentiert? Über Dekohärenz, Spannung und Verlust der Selbstregulation",
    "date": "2025-05-18",
    "file": "blog/was-passiert-wenn-das-feld-fragmentiert-ber-dekoh-renz-spannung-und-verlust-der-selbstregulation.md",
    "image": "",
    "alt": "",
    "excerpt": "Kohärenz ist ein Zustand rhythmischer Ordnung. Doch was geschieht, wenn dieser Zustand verloren geht? Wenn der Mensch unter Druck steht, sich abgeschnitten fühlt oder dauerhaft im Stress ist? In solchen Momenten entsteht ein Zustand, den man als **Dekohärenz** bezeichnen kann – eine Form der **Feldfragmentierung**. Dieser Zustand ist nicht nur auf emotionaler Ebene spürbar, sondern zeigt sich auch in **körperlichen Prozessen**, in der **Gewebespannung** und im elektromagnetischen Umfeld. ## Was ist Dekohärenz? Dekohärenz bezeichnet den **Verlust von rhythmischer Abstimmung** innerhalb eines komplexen Systems. Die biologischen Rhythmen – etwa Herzschlag, Atmung, Hirnwellen – **laufen nicht mehr synchron**, sondern fragmentieren sich. Typische Merkmale:"
  }
]